{"id":165,"date":"2018-12-10T10:40:21","date_gmt":"2018-12-10T01:40:21","guid":{"rendered":"http:\/\/149.28.25.173\/cms\/?page_id=165"},"modified":"2018-12-31T10:59:29","modified_gmt":"2018-12-31T01:59:29","slug":"ei-wada","status":"publish","type":"page","link":"https:\/\/2019.metacity.jp\/speaker\/ei-wada","title":{"rendered":"\u548c\u7530 \u6c38"},"content":{"rendered":"<p>1987\u5e74\u6771\u4eac\u751f\u307e\u308c\u3002\u7269\u5fc3\u3064\u3044\u305f\u9803\u306b\u3001\u30d6\u30e9\u30a6\u30f3\u7ba1\u30c6\u30ec\u30d3\u304c\u57cb\u3081\u8fbc\u307e\u308c\u305f\u5de8\u5927\u306a\u87f9\u306e\u8db3\u306e\u5854\u304c\u305d\u3073\u3048\u7acb\u3063\u3066\u3044\u308b\u5834\u6240\u3067\u3001\u97f3\u697d\u306e\u796d\u5178\u304c\u5f85\u3063\u3066\u3044\u308b\u3068\u78ba\u4fe1\u3059\u308b\u3002\u3057\u304b\u3057\u3042\u308b\u6642\u3001\u5730\u7403\u306b\u306f\u305d\u3093\u306a\u5834\u6240\u306f\u306a\u3044\u3068\u53cb\u4eba\u306b\u6559\u3048\u3089\u308c\u3001\u81ea\u5206\u3067\u3064\u304f\u308b\u3057\u304b\u306a\u3044\u3068\u4eca\u306b\u81f3\u308b\u3002\u5927\u5b66\u5728\u7c4d\u4e2d\u3088\u308a\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\/\u30df\u30e5\u30fc\u30b8\u30b7\u30e3\u30f3\u3068\u3057\u3066\u97f3\u697d\u3068\u7f8e\u8853\u306e\u9593\u306e\u9818\u57df\u3067\u6d3b\u52d5\u3092\u958b\u59cb\u3002\u30aa\u30fc\u30d7\u30f3\u30ea\u30fc\u30eb\u5f0f\u30c6\u30fc\u30d7\u30ec\u30b3\u30fc\u30c0\u30fc\u3092\u697d\u5668\u3068\u3057\u3066\u6f14\u594f\u3059\u308b\u30b0\u30eb\u30fc\u30d7\u300cOpen Reel Ensemble\u300d\u3092\u7d50\u6210\u3057\u3066\u30e9\u30a4\u30d6\u6d3b\u52d5\u3092\u5c55\u958b\u3059\u308b\u508d\u3089\u3001\u30d6\u30e9\u30a6\u30f3\u7ba1\u30c6\u30ec\u30d3\u3092\u697d\u5668\u3068\u3057\u3066\u6f14\u594f\u3059\u308b\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u300cBraun Tube Jazz Band\u300d\u306b\u3066\u7b2c13\u56de\u6587\u5316\u5e81\u30e1\u30c7\u30a3\u30a2\u82b8\u8853\u796d\u30a2\u30fc\u30c8\u90e8\u9580\u512a\u79c0\u8cde\u3092\u53d7\u8cde\u3002\u5404\u56fd\u3067\u30e9\u30a4\u30d6\u3084\u5c55\u793a\u6d3b\u52d5\u3092\u5c55\u958b\u3002ISSEY MIYAKE\u306e\u30d1\u30ea\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u3067\u306f\u300111\u56de\u306b\u6e21\u308a\u97f3\u697d\u306b\u643a\u308f\u3063\u305f\u30022015\u5e74\u3088\u308a\u3042\u3089\u3086\u308b\u4eba\u3005\u3092\u5dfb\u304d\u8fbc\u307f\u306a\u304c\u3089\u5f79\u5272\u3092\u7d42\u3048\u305f\u96fb\u5316\u88fd\u54c1\u3092\u96fb\u5b50\u697d\u5668\u3068\u3057\u3066\u8607\u751f\u3055\u305b\u5408\u594f\u3059\u308b\u796d\u5178\u3092\u3064\u304f\u308b\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u300c\u30a8\u30ec\u30af\u30c8\u30ed\u30cb\u30b3\u30b9\u30fb\u30d5\u30a1\u30f3\u30bf\u30b9\u30c6\u30a3\u30b3\u30b9\uff01\u300d\u3092\u59cb\u52d5\u3055\u305b\u3066\u53d6\u308a\u7d44\u3093\u3067\u3044\u308b\u3002\u305d\u306e\u6210\u679c\u306b\u3088\u308a\u3001\u7b2c68\u56de\u82b8\u8853\u9078\u5968\u6587\u90e8\u79d1\u5b66\u5927\u81e3\u65b0\u4eba\u8cde\u53d7\u8cde\u3002\u307e\u305f\u30a2\u30eb\u30b9\u30fb\u30a8\u30ec\u30af\u30c8\u30ed\u30cb\u30ab\u304c\u4e3b\u50ac\u3059\u308b\u4e16\u754c\u6700\u5927\u306e\u30e1\u30c7\u30a3\u30a2\u30a2\u30fc\u30c8\u8cdePrix Ars Electronica\u3068Starts Prize \u201818\u306b\u3066\u6804\u8a89\u8cde\u3092W\u53d7\u8cde\u3059\u308b\u3002<\/p>\n<p><a href=\"https:\/\/eiwada.com\/\">https:\/\/eiwada.com\/<\/a><br \/>\n<a href=\"http:\/\/electronicosfantasticos.com\/\">http:\/\/electronicosfantasticos.com\/<\/a><br \/>\n<a href=\"https:\/\/openreelensemble.com\/\">https:\/\/openreelensemble.com\/<\/a><\/p>\n<p>Twitter\uff1a @<a href=\"https:\/\/twitter.com\/crab_feet\">crab_feet<\/a><br \/>\nFacebook: <a href=\"https:\/\/www.facebook.com\/OpenReelEnsembleBraunTubeJazzBand\/\">https:\/\/www.facebook.com\/OpenReelEnsembleBraunTubeJazzBand\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>1987\u5e74\u6771\u4eac\u751f\u307e\u308c\u3002\u7269\u5fc3\u3064\u3044\u305f\u9803\u306b\u3001\u30d6\u30e9\u30a6\u30f3\u7ba1\u30c6\u30ec\u30d3\u304c\u57cb\u3081\u8fbc\u307e\u308c\u305f\u5de8\u5927\u306a\u87f9\u306e\u8db3\u306e\u5854\u304c\u305d\u3073\u3048\u7acb\u3063\u3066\u3044\u308b\u5834\u6240\u3067\u3001\u97f3\u697d\u306e\u796d\u5178\u304c\u5f85\u3063\u3066\u3044\u308b\u3068\u78ba\u4fe1\u3059\u308b\u3002\u3057\u304b\u3057\u3042\u308b\u6642\u3001\u5730\u7403\u306b\u306f\u305d\u3093\u306a\u5834\u6240\u306f\u306a\u3044\u3068\u53cb\u4eba\u306b\u6559\u3048\u3089\u308c\u3001\u81ea\u5206\u3067\u3064\u304f\u308b\u3057\u304b\u306a\u3044 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":166,"parent":19,"menu_order":30,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"_links":{"self":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/165"}],"collection":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/comments?post=165"}],"version-history":[{"count":9,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/165\/revisions"}],"predecessor-version":[{"id":457,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/165\/revisions\/457"}],"up":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/19"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/media\/166"}],"wp:attachment":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/media?parent=165"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}