{"id":357,"date":"2018-12-25T16:02:59","date_gmt":"2018-12-25T07:02:59","guid":{"rendered":"http:\/\/149.28.25.173\/cms\/?page_id=357"},"modified":"2019-01-07T14:40:47","modified_gmt":"2019-01-07T05:40:47","slug":"naohiro-ukawa","status":"publish","type":"page","link":"https:\/\/2019.metacity.jp\/speaker\/naohiro-ukawa","title":{"rendered":"\u5b87\u5ddd \u76f4\u5b8f"},"content":{"rendered":"<p>\u5b87\u5ddd\u76f4\u5b8f\uff5c\u3046\u304b\u308f\u30fb\u306a\u304a\u3072\u308d<br \/>\nThe final Media DOMMUNE\u4e3b\u5bb0\u3002&#8221;\u73fe\u5728&#8221;\u7f8e\u8853\u5bb6\u30021968\u5e74\u751f\u307e\u308c\u3002\u9999\u5ddd\u770c\uff0f\u9ad8\u677e\u5e02\u51fa\u8eab\u3002\u4eac\u90fd\u9020\u5f62\u82b8\u8853\u5927\u5b66\u60c5\u5831\u30c7\u30b6\u30a4\u30f3\u5b66\u79d1\u6559\u6388\u3002\u6620\u50cf\u4f5c\u5bb6\uff0f\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30c7\u30b6\u30a4\u30ca\u30fc\uff0fVJ\uff08DOMMUNE\u591a\u5fd9\u306b\u3064\u304d\u73fe\u5728\u4f11\u696d\u4e2d\uff09\uff0f\u6587\u7b46\u5bb6\uff0f\u305d\u3057\u3066&#8221;\u73fe\u5728&#8221;\u7f8e\u8853\u5bb6\u306a\u3069\u3001\u5e45\u5e83\u304f\u6975\u3081\u3066\u591a\u5c90\u306b\u6e21\u308b\u6d3b\u52d5\u3092\u884c\u3046\u5168\u65b9\u4f4d\u7684\u30a2\u30fc\u30c6\u30a3\u30b9\u30c8\u3002\u65e2\u6210\u306e\u30d5\u30a1\u30a4\u30f3\u30a2\u30fc\u30c8\u3068\u5927\u8846\u6587\u5316\u306e\u67a0\u7d44\u307f\u3092\u62b9\u6d88\u3057\u3001\u73fe\u5728\u306e\u65e5\u672c\u306b\u3042\u3063\u3066\u6700\u3082\u81ea\u7531\u306a\u8868\u73fe\u6d3b\u52d5\u3092\u884c\u3063\u3066\u3044\u308b\u201dMEDIA THERAPIST\u201d\u3002\u65e5\u672c\u306b\u65bc\u3051\u308bVJ\u306e\u30aa\u30ea\u30b8\u30cd\u30a4\u30bf\u30fc\u30022001\u5e74\u306e\u30cb\u30e5\u30fc\u30e8\u30fc\u30afPS1 MOMA\u300cBUZZ CLUB\u300d\u3001\u30ed\u30f3\u30c9\u30f3\u30fb\u30d0\u30fc\u30d3\u30ab\u30f3\u30fb\u30a2\u30fc\u30c8\u30ae\u30e3\u30e9\u30ea\u30fc\u3067\u306e\u300cJAM\u5c55\u300d\u3067\u306e\u5c55\u793a\u304b\u3089\u3001\u56fd\u5185\u5916\u306e\u6570\u591a\u304f\u306e\u5c55\u89a7\u4f1a\u3067\u4f5c\u54c1\u3092\u767a\u8868\u30022013\uff5e2015\u5e74\u5ea6\u6587\u5316\u5e81\u30e1\u30c7\u30a3\u30a2\u82b8\u8853\u796d\u5be9\u67fb\u59d4\u54e1\u30022015\u5e74\u5ea6\u30a2\u30eb\u30b9\u30a8\u30ec\u30af\u30c8\u30ed\u30cb\u30ab\uff08\u30ea\u30f3\u30c4\u30fb\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\uff09\u5be9\u67fb\u59d4\u54e1\u3002\u307e\u305f\u30011980\u5e74\u4ee3\u672b\u300c\u30e4\u30d0\u30a4\u300d\u3068\u3044\u3046\u65e5\u672c\u8a9e\u30b9\u30e9\u30f3\u30b0\u3092\u521d\u3081\u3066\u80af\u5b9a\u7684\u306a\u610f\u5473\u306b\u5909\u8ee2\u3055\u305b\u3066\u4f7f\u7528\u3057\u3001\u8457\u8ff0\u3092\u901a\u3058\u3066\u4e16\u9593\u4e00\u822c\u306b\u307e\u3067\u5e83\u3081\u305f\u4eba\u7269\u3067\u3082\u3042\u308b\u3002\u307e\u305f90\u5e74\u4ee3\u521d\u982d\u3088\u308a\u6587\u4e2d\u306b\u304a\u3044\u3066\u30a8\u30af\u30b9\u30af\u30e9\u30e1\u30fc\u30b7\u30e7\u30f3\u30de\u30fc\u30af\u306e\u9023\u6253\u300c!!!!!!!\u300d\u3092\u591a\u7528\u3057\u3001\u73fe\u4ee3\u306e\u65e5\u672c\u8a9e\u306b\u304a\u3051\u308b\u300c\u611f\u5606\u300d\u3084\u300c\u5f37\u8abf\u300d\u306e\u8868\u73fe\u3092\u3001SNS\u4ee5\u524d\u304b\u3089\u72ec\u81ea\u7684\u306b\u62e1\u5f35\u3057\u305f\u30022010\u5e743\u6708\u3001\u7a81\u5982\u500b\u4eba\u3067\u7acb\u3061\u4e0a\u3052\u305f\u30e9\u30a4\u30d6\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0\u30b9\u30bf\u30b8\u30aa\u517c\u30c1\u30e3\u30f3\u30cd\u30eb\u300cDOMMUNE\u300d\u306f\u3001\u958b\u5c40\u3068\u540c\u6642\u306b\u8a18\u9332\u7684\u306a\u30d3\u30e5\u30fc\u30a2\u30fc\u6570\u3092\u53e9\u304d\u51fa\u3057\u3001\u56fd\u5185\u5916\u3067\u8a71\u984c\u3092\u547c\u3073\u7d9a\u3051\u3066\u3044\u308b\u3002\u8457\u66f8\u3068\u3057\u3066\u300e@DOMMUNE-FINAL MEDIA\u304c\u4f1d\u6388\u3059\u308b\u30e9\u30a4\u30d6\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0\u306e\u8d85\u9b54\u8853!!!!!!!!\u300f\uff08\u6cb3\u51fa\u66f8\u623f\u65b0\u793e\uff09\u4ed6\u3002DVD\u306b\u300cMAD HAT LAUGHS!!!!!\u300d\uff08Ki\/oon \/ SONY\uff09\u4ed6\u3002\u30df\u30e5\u30fc\u30b8\u30b7\u30e3\u30f3\u3068\u3057\u3066\u306fUKAWANIMATION! \u540d\u7fa9\u3067\u300cZOUNDTRACK\u300d\uff08avex trax\uff09\u4ed6\u3002\u307e\u305f\u3001\u6700\u8fd1\u306f\u56fd\u5185\u5916\u306e\u73fe\u4ee3\u7f8e\u8853\u306e\u5c55\u89a7\u4f1a\u3067\u7cbe\u529b\u7684\u306b\u4f5c\u54c1\u3092\u767a\u8868\u3057\u3066\u3044\u308b\u30022015\u5e74\u9ad8\u677e\u30e1\u30c7\u30a3\u30a2\u30a2\u30fc\u30c8\u796d\u3067\u306f\u3001\u30c7\u30a3\u30ec\u30af\u30bf\u30fc\uff0f\u30ad\u30e5\u30ec\u30fc\u30bf\u30fc\uff0f\u5be9\u67fb\u59d4\u54e1\u9577\u306e\u306a\u3093\u3068\u4e09\u5f79\u3092\u62c5\u5f53\u30022016\u5e74\u30a2\u30eb\u30b9\u30a8\u30ec\u30af\u30c8\u30ed\u30cb\u30ab\u306e\u30c8\u30ec\u30a4\u30f3\u30db\u30fc\u30eb\u306b\u30b9\u30c6\u30fc\u30b8\u5e45500M\u306eDOMMUNE\u30ea\u30f3\u30c4\u30fb\u30b5\u30c6\u30e9\u30a4\u30c8\u30b9\u30bf\u30b8\u30aa\u3092\u958b\u8a2d\u3057\u3001\u73fe\u5730\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u304b\u3089\u306e\u30b9\u30c8\u30ea\u30fc\u30df\u30f3\u30b0\u304c\u4e16\u754c\u7684\u8a71\u984c\u3068\u306a\u3063\u305f\u30022019\u5e74\u306f\u702c\u6238\u5185\u56fd\u969b\u82b8\u8853\u796d\u3067\u30b5\u30c6\u30e9\u30a4\u30c8\u30b9\u30bf\u30b8\u30aa\u3092\u958b\u8a2d\u3059\u308b\u30d1\u30d5\u30a9\u30fc\u30df\u30f3\u30b0\u30fb\u30a4\u30f3\u30b9\u30bf\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u9042\u884c\uff01\u73fe\u5728\u3001\u5b87\u5ddd\u306e\u8077\u696d\u6b04\u306f\u300cDOMMUNE\u300d\u3002<br \/>\n<a href=\"http:\/\/www.dommune.com\/\">www.dommune.com\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5b87\u5ddd\u76f4\u5b8f\uff5c\u3046\u304b\u308f\u30fb\u306a\u304a\u3072\u308d The final Media DOMMUNE\u4e3b\u5bb0\u3002&#8221;\u73fe\u5728&#8221;\u7f8e\u8853\u5bb6\u30021968\u5e74\u751f\u307e\u308c\u3002\u9999\u5ddd\u770c\uff0f\u9ad8\u677e\u5e02\u51fa\u8eab\u3002\u4eac\u90fd\u9020\u5f62\u82b8\u8853\u5927\u5b66\u60c5\u5831\u30c7\u30b6\u30a4\u30f3\u5b66\u79d1\u6559\u6388\u3002\u6620\u50cf\u4f5c\u5bb6\uff0f\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30c7 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":358,"parent":19,"menu_order":28,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"_links":{"self":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/357"}],"collection":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/comments?post=357"}],"version-history":[{"count":13,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/357\/revisions"}],"predecessor-version":[{"id":491,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/357\/revisions\/491"}],"up":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/pages\/19"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/media\/358"}],"wp:attachment":[{"href":"https:\/\/2019.metacity.jp\/wp-json\/wp\/v2\/media?parent=357"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}